["QUESTION: Provide demonstrable experience implementing Big Data technologies, utilising Big Data technologies (such as Hadoop, HBase and Kafka)\n    ANSWER: Atos benefits from a global big data and analytics division (with an expansive pool of UK resources) with vast experience of using Hadoop, HBase, Kafka and other open big data architectures using a MapR/Hadoop data-hub to ingest realtime feeds for analysis and structuring.\n\nFor Air France, Atos process customer activity data in real time to create business logical structured events. The Atos solution incorporated MongoDB, HBase, Cassandra, In-Memory and Business Rules technologies (Spark, Storm, EsperTech, Drools) and a Hadoop cluster, supporting 100 million events/day in real time. The benefits delivered included cost reductions of 30%.\n\n    ", "QUESTION: Provide evidence of resources with extensive experience of deploying and managing Big Data solutions, utilising CI and containerisation technologies (such as Ambari, Puppet, Jenkins, Docker and Kubernetes).\n    ANSWER: Atos have deep routed capacity and knowledge using DevOps toolsets implementing CI for Big Data, IoT and Advanced Analytics projects. Atos built a product called Container Fabric which deploys components and services in Docker containers on multiple container cluster management tools e.g., Kubernetes, Docker Swarm, Openshift. \nAtos developed a container PaaS solution for an Earth Observation satellite image analysis solution and productionised it for French Space Agency and Airbus. \nWe use standard CI for example, Git, Maven, Jenkins, JMeter for provisioning and orchestration using Brooklyn and Ansible scripts. The business benefits realised included reduction in spend and cost of ownership.\n\n    ", "QUESTION: Provide demonstrable experience of designing, developing and optimising Big Data ingestion pipelines, utilising Big Data/MPP processing technologies (such as Samza and Spark).\n    ANSWER: Atos have extensive experience in designing and developing batch and real-time data ingestion pipelines for customer projects using tools Apache NiFi, Kafka, RabbitMQ, Talend & other batch oriented tools. Data processing is done using Spark and Data Spark Streaming, Storm and Flink. \n\nInternational Para-Olympic Committee (IPC) Identification of trending topics using real-time social media sentiment listening and finding correlations with historical and live event data. Productivity increased 60% as a direct result of using new and unexpected insights to generate interest in the events and audience engagement and participation. We used Atos Codex Platform, Qlik, PostgreSQL, Spark, RabbitMQ,  Cassandra\n\n    ", "QUESTION: Provide evidence of resources with experience of architecting and maintaining Big Data solutions in AWS cloud environments, with knowledge of AWS Policies, Security Groups, VPC creation and peering?\n    ANSWER: Atos Codex DevOps team have deployed our Big Data platform to AWS for multiple opportunities and current accounts in the UK and globally. AWS is a primary target for the blueprinted offering, where AWS policies and security groups are standard blueprint configurations within the deployment. VPC and peering are easily configurable as part of the deployments and we have deep experience and scalabele resources for both. \nThrough this, we are able to create structured data that enabled Manchester Airport Group to significantly improve the revenue they generated from carparking at their facilities across the airport campus.\n    ", "QUESTION: Provide evidence of resources capable of leading on innovation and performance engineering and that will be accountable for the availability, scalability and performance of the Big Data solution\n    ANSWER: Atos have a dedicated Scientific Community for leading R&D and Innovation in various cutting edge areas like HPC computing, deep learning & Artificial Intelligence. Our delivery and performance testing teams work in collaboration to develop solutions in the new innovation areas of business interest and comes up with platforms and solutions which are industrialized, automated and scalable. \n\nAtos works in collaboration with clients on co-innovation projects, defines business usecase, executes proof of value and proof of concept of the innovative Big Data, IoT & advanced analytics driven usecases and then executes the projects to industrialize those concepts.\n    ", "QUESTION: Provide evidence of resources capable of providing 3rd line support for the Big Data solution, that resolve high-priority bug fixes or continuous integration / deployment issues\n    ANSWER: Atos Codex team have DevOps teams specialising in providing L2 and L3 support for Big Data, Fast Data, IoT and Advanced Analytics solutions on various private  clouds and on AWS and Azure public clouds.\nThe DevOps can analyse, investigate and fix complex bugs and issues in different technologies like Hadoop, HBase, Spark, Kafka, R, Python, Cassandra, etc. \n\nAtos have successfully completed projects with various customers in Europe and USA where Big Data & Analytics PaaS based applications are supported for L2 and L3 including European Space Agency, Royal Mail Group and a Global Medical Equipment Manufacturer based in Silicon Valley\n\n    ", "QUESTION: Provide evidence of resources capable of developing and maintaining an architecture roadmap for the Big Data solution and the supporting implementation and migration plan, based upon an agile delivery runway\n    ANSWER: Atos have expansive and flexible numbers of experienced Architects/Data Scientists who work in collaboration with customer's IT and Business teams to define business use cases. The development and maintenance of architecture roadmaps underpin our approach/ethos to solutioning.\n\nThe Skills Funding Agency wanted to use Agile development within its Single Customer View project. The integration services were provided via an architecture runway and roadmap. Atos's implementation of the solution was phased, so capability was delivered when available. Customer data from multiple sources was migrated into a central hub following a migration plan. Continuous DevOps releases provided demonstrable quality throughout the project.\n\n    ", "QUESTION: Provide evidence of resources with extensive experience of developing Java-based operations and data services, using open source technologies (such as Java 8, JBoss RESTEasy and Google Guice)\n    ANSWER: Atos benefit from an expansive pool of core Java architects and certified developers who are executing various client projects on Web Development, Web Services implementation and application integration. Various Big Data projects are executed on Java 7/8 and also Scala/Python with Opensource frameworks and tools. \n\nVodacom wanted to understand where they could increase revenue by personalising subscriber offers. The solution used the Telco Codex Analytics platform variant including Hadoop (Hortonworks), Spark Streaming, RabbitMQ, Flume, SpringXD, GemFire, Hawk, Python, SAS, QLik, REST, JDBC. This resulted in delivering the business outcomes for expected increase in revenues due to personalized offers in real-time.\n    ", "QUESTION: Experience of working with an organisation with ICTD outsourced\n    ANSWER: London Borough of Enfield decided to bring the provision of IT services from their incumbent supplier Serco back in-house, to realise opportunities for cost efficiencies, provide more flexibility to the business and offer greater value for money. \nAtos was part of the Council’s service transition programme team and they led the service desk tower transition work stream, incorporating best practices and quality assurance for the whole transition programme.\nThe transition of all services was successfully completed on time within a six-month period, including a new Service Desk function and cloud-based Service Management tool which was fully operational from day 1.\n\n    ", "QUESTION: Experience of working where other contractual arrangements (SIAM orsimilar) are in place\n    ANSWER: The Metropolitan Police Service (MPS) is committed to a ‘20/20/20’ vision to reduce spend by 20%, increase public confidence by 20% and cut crimes by 20%. \nAtos helped MPS modernise their IT, providing a 5-year SIAM and Service Desk integrated service. Atos undertook a complex transition journey, achieving seamless continuity of service to 42,000 staff, ServiceNow integration, TUPE, and a secure exit of incumbent suppliers.\nWe powered MPS’s progress through service automation, self-service and service analytics. We contributed to cost-reduction, continual service improvement and the digitalisation of policing – the body-worn camera is supporting crime reduction already.\n\n    ", "QUESTION: Enterprise architecture knowledge and experience defining a business application strategy\n    ANSWER: NHSBT’s ageing technology constrained them from being able to respond effectively to the strategic needs of the business and the digital agenda.\nAtos helped NHSBT to reinvent their blood and transplant business by applying a ‘stabilise, protect and migrate’ approach. We assessed NHSBT’s business applications and found that many of them were highly-complex and bespoke and could be replaced by commercial off-the-shelf solutions.\nNHSBT realised a number of benefits for the donors, hospitals and employees by improving workforce productivity (20 to 30%) through integration and automation and by reducing total cost of ownership (20 to 30%) through application landscape simplification.\n\n    ", "QUESTION: Provide evidence of Business Change Certification or significant track record in a business change, communications, engagement and analysis in similar organisations\n    ANSWER: Atos has significant track record in change, including Home Office, MoJ, BBC, MOD, NHS, Met Police, EDF, Pearson, Michelin. Our change methodology forms part of our ISO9001 certification.  Many resources are CIPD accredited. \nFor MBDA, secure defence organisation, we used our award-winning change methodology to deliver case for change, visioning, stakeholder analysis/engagement, communication planning, to secure operational alignment.\nWe provided client-side support, flexing team size/approach to programme needs, drawing from our global team of ~100 change professionals, with appropriate resources for each programme element (e.g. certified business psychologists). \n\nMBDA benefited from de-risked delivery, increased adoption and achievement of business outcomes.\n\n    ", "QUESTION: Outline experience in the following areas, in the last 3 years: needs analysis, identifying user adoption challenges, business change analysis, training management\n    ANSWER: Michelin required a digital workplace solution allowing efficient collaboration anywhere, with any device. Existing Lotus Notes technology was obsolete and costly.\nAtos created the global change plan spanning 18 countries to migrate 57,000 users to O365, focussing on understanding specific user needs in each geography.  Global change analysis workshops identified adoption challenges, including process impacts, connectivity, language and IT literacy. Atos developed and managed a mixed economy of user training while global change leads supported user transition. \nThe change management support accelerated and increased digital workplace adoption. Global collaboration supported cultural differences significantly increasing efficiency and effectiveness across the organisation.\n\n    ", "QUESTION: Outline experience in business change and engagement within technology transformation programmes in the last 3 years\n    ANSWER: Atos has significant experience in business technology change/engagement with clients such as yourselves, MoJ, BBC, MOD, NHS, Met Police, EDF, Pearson, Michelin, and secure government agencies.  \nWe worked with MOD on the Information Systems and Services (ISS) transformation programme, with 90+ Atos resources supporting the acquisition, transition and adoption of key ICT Systems to cloud and O365 for 250,000+ users, upskilling 1,300 staff through TNA, design, and delivery of 27 courses.  This included looking at the end-to-end deployment plan; user support material; personas/use-cases and change lead network. \nOur approach resolved end-user adoption challenges for the MOD, enabling smooth on-time delivery.\n\n    ", "QUESTION: Demonstrate ability to mobilise an experienced BEC Partner team within the timescales and to manage their performance over the entire contract duration\n    ANSWER: Atos is strategic partner to MOD ISS, who are responsible for provision of £1.2billion ICT services. Key challenges faced by ISS included overcoming leadership issues, lack of skills in new ways of delivering services, resistive culture and change weariness. \nWe mobilised 90 resources in eight weeks, including 20 specialist BEC resources, delivering multiple work-packages lasting two to six months over the initial three-year contract.  Our BEC resources drove business change alongside MOD resources. Performance was managed through effective governance – each work-package was outcome based and reported/approved using common methodologies/toolkits.\nThis contributes to ISS transformation realising forecast savings exceeding £300million p.a. \n\n    ", "QUESTION: Demonstrate ability to collaborate and function within a complex ecosystems of suppliers and internal stakeholders, and ensuring that the end user needs are represented and met\n    ANSWER: Atos is strategic partner to MOD ISS, who are responsible for provision of £1.2billion ICT services.  As Prime Contractor alongside two partners, Leonardo and ISG, Atos manages a complex system of 20+ suppliers along with multiple commissioning customers and service end-users. \nLeading acquisition of core IT, we engaged with incumbent and potential suppliers of multi-year contracts.  A key part of this was capturing user needs (via capability working groups) from 5 directorates representing over 250,000 users. \nAs Strategic Partner, we were responsible to the CIO in ensuring projects delivered by suppliers met user requirements, endorsed by a Gateway 5 review.\n\n    ", "QUESTION: Outline experience in supporting technology programmes which have successfully deployed: Windows 10, O365  and Skype, Smartphone, Application migration, voice and video communication\n    ANSWER: Atos (Microsoft Gold Partner) has successfully deployed technology programmes including cloud services, smarter working and unified communications allowing digital collaboration.  Each programme was enabled by specialist change resources/methodologies in a “one-stop shop” model. \nAt MoJ, we supported a 50,000 user migration to O365 within one year, replacing desktops, successfully deploying Windows 10 and Skype, rolling out smart phones and tablets to specific user groups, and enabling voice and video communication/conferencing channels, necessary to support more vulnerable users.  An example of applications migration is our recent work for Legal Aid Agency. \nThis has helped MoJ achieve productivity, cost and performance objectives.\n\n    ", "QUESTION: Outline approach to account management, i.e allocating a dedicated account manager and organising monthly meetings with the Department’s project managers\n    ANSWER: Our Home Office account management already has excellent relationships and are aligned at all levels (part of our ISO9001:2000 accredited governance structure). This spans all Atos programmes (including Contain and 0365), and sets up a series of regular meetings to share progress, risks/issues, horizon scanning for upcoming change and promote innovation.  Our Client Executive, Mark McCann, attends monthly Strategic Suppliers Steering groups.  We provide Account Director/ Manager, and will provide a dedicated Delivery Director for this programme.\nThis means we have a SPOC who understands the Home Office context and we use this to develop client-specific solutions efficiently and cost-effectively. \n\n    ", "QUESTION: Provide an indication of ratio of permanent to contractor staff in your Organisation and outline how you will ensure consistency of staff within the BEC Partner team\n    ANSWER: Our resource model is based upon permanent staff, with permanent employees forming <98% of our staff both globally and in the UK.  \nTypically for change management programmes we deploy our own resources.  However we are happy to use contractor staff to meet clients requirements (e.g. leadership coach, motivational speaker), and have a sizable skilled associate resource pool and sub-contractor resource management team to identify appropriate resources externally.  \nWe have a robust contractor management policy ensuring we achieve consistency of staff and appear as ‘one team’ to our clients, covering formal on-boarding and Atos culture and values, hardware, applications and methodologies. \n\n    ", "QUESTION: Outline experience with facilitation of workshops and meetings, in particular leading change impact assessment workshops in the last 3 years\n    ANSWER: NHS Blood and Transplant wished to digitise the blood donor-to-patient supply chain to match supply and demand, and improve donor experience.\nSupporting the 6-month CRM/ERP introduction, we undertook a series of national change impact workshops and facilitated meetings across supply chains to identify process change to ways of working. Initial sessions gave insight to high level impacts, with subsequent workshops analysing and defining the detailed business impact with Business Owners.\nThe workshops we delivered enabled NHSBT to fully realise the impact of the business change requirement, allowing business areas to clearly articulate the vision and expectations from the phase ahead. \n\n    ", "QUESTION: Outline experience in implementing business change management methodologies, tools and resources\n    ANSWER: Due to rapid growth, Pearson urgently required a flexible infrastructure to support global staff in seamless communication. \nWe worked with Pearson to develop and implement ‘myCloud’ - transforming how 50,000 employees across 80 countries work by bringing them ‘choice plus connectivity’.  Our approaches included stakeholder engagement planning/visioning, user awareness/training campaigns, and holistic approaches to communications (including animations, video-clips). \nWith Atos, Pearson pioneered an innovative viral adoption approach fundamentally different from old-style IT programmes. Pearson overcame potential resistance and achieved a major shift that is already delivering cost savings of 50% from positive cultural change for end users, with minimal disruption.\n\n    ", "QUESTION: Summarise experience with running successful communications campaigns, including planning and delivery in the last 3 years\n    ANSWER: At Post Office Ltd (POL) Atos became prime contractor, replacing a legacy Service Integrator, taking over services supplied by third parties as well as POL staff.  POL communication campaigns were disjointed, with inconsistent messaging disengaging stakeholders.\nDuring the transition, we centralised the communication team and defined communication processes, clarifying owners/responsibilities, developing/executing communication plans and strategy, defining channels, stakeholder groups and feedback mechanisms.  We defined governance processes for campaign planning and signoff, executing the stakeholder engagement plan, to align messaging.\nThis created a cohesive communication campaign structure targeting 4,000 administrative staff and 11,500 branches, disseminating focused, timely and consistent technology communications.  \n\n    ", "QUESTION: Have a workforce with technical skills – Linux, Java, Hadoop and big data technologies, Monitoring tools ELK and Sysdig, Cloud hosting technologies\n    ANSWER: Among our core offerings, our workforce has a broad set of technical skills spanning big data, analytics and hybrid cloud, employing all of Linux, Java, Hadoop, big data technologies and monitoring tools including ELK and Sysdig. At the Home Office we utilise our Trusted Agile Infrastructure cloud hosting platform to undertake agile software development projects and gain interactive user feedback with end customers. The skills required in support of our portfolio offerings cover all these technologies, and these staff are leveraged across the organisation, providing scalability and flexibility of differing mixes of skills throughout the a contract lifespan as required. \n    ", "QUESTION: Be able to provide a UK location suitable for securing to SECRET level and suitable for 24x7 working\n    ANSWER: Atos is a trusted UK Government provider with experience of processing data in line with all Government Classification Schemes, and delivers services from OFFICIAL to SECRET. \nWe have UK locations which are currently approved for handling OFFICIAL-SENSITIVE, including List N facilities, and allocated space within the Home Office Croydon estate. Some of our secure areas are suitable for securing to SECRET and beyond, having held this certification previously. A number of these areas are suitable also for 24x7 working, and Atos currently delivers 24x7 support facilities for a number of government clients including Home Office and MoJ\n\n    ", "QUESTION: Have a workforce which is UK based and capable of being security cleared to Home Office SC:\n    ANSWER: Atos have over 10,000 UK based staff. A significant proportion of the workforce currently work in support of our UK Government customers. A number of these staff (>50) already hold Home Office Security Clearance, 6000 hold BPSS clearance staff and approximately 3,500 staff have clearance at SC and above with other departments.  We do not anticipate any issues in attaining clearance for additional staff required to expand the existing cleared capability over time, e.g. to cater for the demand created by the DSAB service; we regularly scale our workforce to accommodate work demands within Government\n    ", "QUESTION: Mobilise a workforce with experience of more than 5 of the following; InformaticaBDRM, Docker, Kubernates, Postgres, Forgerock, Vault, Yaml, Rest/Json, ServiceNow\n    ANSWER: Atos is able to mobilise a workforce with experience in all these technologies, and has strategic partnerships with relevant organisations to supplement, including RedHat (OpenShift Enterprise - Docker, Kubernetes), Forgerock (OpenAM) and ServiceNow. Postgres and MySQL are our preferred database technologies for Open Source projects. Atos also makes extensive use of YAML as a superset of JSON, primarily for environment automation configuration using Ansible.\nAtos have recently acquired Engage ESM, who specialise in ServiceNow development. Using our multi-tier resourcing structure, we can ensure creation of multi-disciplined teams at short notice, giving you the skills you need when you need them\n\n    ", "QUESTION: Have experience of providing ITIL based 2nd Line Support for a critical application\n    ANSWER: Atos has over 10 years’ experience of providing ITIL based 2nd line support services for critical applications within UK Visas and Immigration. The service includes support of core immigration case working applications and underlying infrastructure. The 2nd line service uses Home Office’s ServiceNow tooling, to track response times for resolution of incidents, and to manage change and problems records.  Services are provided on a 24x7 basis utilising on-call resources for high priority incidents, ensuring restoration of service within SLA.  All critical KPIs associated with the 2nd line service were consistently achieved in 2016 with an overall SLA achievement of 99%.\n    ", "QUESTION: Evidence of a strong service culture with service improvement central to operations\n    ANSWER: Continual Service Improvement (CSI) is at the heart of Atos services. We continually provide high quality services focused on improvement and innovation.  Our dedicated customer team oversee the service and are responsible for managing the CSI process, which includes identifying opportunities for improvement and managing plans to successfully deliver these.  A key enabler is holding regular collaborative Service performance review meetings with customer stakeholders to discuss ways in which the service can be optimised. At UKV&I, Atos has delivered fourteen customer facing service improvements in one year delivering a variety of customer benefits to drive additional business outcomes and improvements\n    ", "QUESTION: Provide an example of a similar service already in place\n    ANSWER: Atos currently provides 2nd and 3rd line services for critical UKV&I applications on a 24x7 basis for approximately 20,000 users.  In 2016 the service handled an average of 1300 incidents per month and at the end of 2016 there were only 19 open problem records across the portfolio of 60 applications.  Our support teams are accustomed to working collaboratively with other Authority third party suppliers to ensure excellence across the end to end service.  KPI achievement was 99.7% across 55 application support KPIs with availability of 99.8%\n    ", "QUESTION: Previous Experience - \nDoncaster Metropolitan Borough Council\nFinance Systems Options Appraisal \n    ANSWER: Atos were engaged by Doncaster Metropolitan Borough Council to appraise the council’s Finance and Procurement systems and to recommend the way forward in terms of systems replacement or upgrade.\nAtos used their standard system selection methodology and the functional areas included were Core finance; Contracts / Purchasing; P2P; Reporting; and Non- functional requirements.\nWithin 8 weeks Atos were able to produce a recommendation and the materials to present to the various change boards and committees in order for the recommendation to be agreed. The recommendation also included a suggested road map, governance processes, change readiness assessment and project team structure.\n\n\n\n    ", "QUESTION: Procurement - IAG\n    ANSWER: International Airlines Group (IAG), one of the world’s largest airline groups, is the parent company of British Airways, Aer Lingus Veuling, Iberia, Avios, IAG Cargo and IAG Global Business Services. Their HR service provision was disjointed, and IT support was based on a mixture of multiple systems and off-system process. IAG asked Atos to look identifying the best model for HR Information System (HRIS). Atos helped IAG to assess current situation, identify potential service providers based on requirements, created and circulated market engagement packs, assisted in evaluation of service providers and helped build a business case.\n    ", "QUESTION: Solutions Architect experience\n    ANSWER: Atos has extensive experience in solution and enteripise architecture (some of which are engaged under the NDA contract and many more with experience of working in the nuclear sector with cliens such as AWE, NBED). We have demonstrated this capability to LLWR recently in our delivery of a BRS for the replacement of MoveX and also the BRS for this specific SAP/OPMS replacement project. Outside the nuclear sector our architects have been engaged in health (NHS), defence (the MoD) and the emergency services (the Metropolitan Police) where stringent vetting procedures also apply.\n    ", "QUESTION: Be able to hit the ground running and deliver advice in a short period of time\n    ANSWER: Atos are well positioned to deliver advice in a short period of time. We have an understanding of the BRS. We also have past experience of running and working on procurements with LLWR, namely replacing MoveX and the Waste Tracking System. We are also able to draw upon the large pool of consultants within Atos ensuring both timeliness and providing the right skills. We will leverage our experience of previous projects, along with the account experience provided by Felix Pearson to enable the Atos Consulting team to work on an accelerated schedule.\n    ", "QUESTION: Previous Experience - \nLLWR\n    ANSWER: LLWR engaged Atos to capture requirements and produce business specifications for five applications since February of 2016.\nFour of the five requirement captures completed by Siddharth Das (Atos consulting) took an average time off one week for each capture. \nWorking to these timelines and hitting the ground running enabled LLWR to obtain business buy in for the specifications and progress with Movex and Cimage implementations and initiate the procurement process for SAP/OPMS, NIM and ESC software replacement. Atos consulting will ensure  continuance of this commitment and dialogue with LLWR and continue to deliver what LLWR wants.\n \n    ", "QUESTION: Have experience of successfully delivering high transaction digital services to organisations working in complex and highly regulated environments.\n    ANSWER: Atos is a market leader in the delivery of high transaction digital services. Clients include the Department for Work and Pensions, where Atos is part of the Universal Credit project team that delivers accessible and secure IT for the citizen and IT services for citizens to share personal information with government departments. The Ministry of Justice where we provide the infrastructure for virtual courts. In the Health, Transport, Justice, Borders, Defence, Security and other sectors, Atos is accelerating the journey to digital, driving digital transformation and enabling the implementation of the government’s Digital by Default policy. \n    ", "QUESTION: Have experience of working in blended, multi-discipline, multi-vendor team environments focused on meeting user needs using agile methodologies and delivering digital improvement outcomes\n    ANSWER: Atos' core business is providing digital transformation to our clients, of which LLWR is one of our clients currently on their ambition digital transformation journey that Atos are dedicated to supporting. In the public sector we have delivered large-scale, complex, ICT-enabled business process transformation. We are well versed in both traditional (PRINCE2) and Agile (SAFe) methodologies and are able to tailor our approach to the needs of the client. We have demonstrated our Agile capabilities at the MoD, NHSBT, the Metropolitan Police and AWE. \n\n\n    ", "QUESTION: Project Management experience\n    ANSWER: Atos combines traditional programme management disciplines with Agile techniques to meet our clients’ needs. We have 350 MSP practitioners and 2000 PRINCE2 project managers in the UK and use industry best practice. Most of our project management are well versed in our chosen scalable Agile framework (SAFe) and we have embarked on an ambitious initiative to train all of our project and programme managers in SAFe by the end of 2017.\nOur ability to deliver nuclear sector projects has been demonstrated recently by Nick Martin during the MoveX replacement project. \nWe have also implemented an international collaboration platform for Urenco.\n    ", "QUESTION: Market Engagement\n    ANSWER: Atos has extensive experience across the three domains required for this engagement. \nWe have demonstrated our capability in business strategy for ERP to LLWR in the production of the BRS for SAP/OPMS replacement.\nWe assisted NHSBT in their selection of an ERP system by conducting a pre-procurement market engagement exercise, allowing our client to gain in-depth understanding of the range of solutions available informing their subsequent g-cloud procurement exercise.\nWe are unrivalled in our ability to support public sector procurement exercises having supported projects ranging from g-cloud to the largest public sector IT procurement (MoD) conducted under OJEU regulations.  \n    ", "QUESTION: Programme Lifecycle Management\n    ANSWER: Atos UK brings a wealth of experience in programme lifecycle management across a wide range of systems integration projects.  Our quality system arrangements reflect this background.\nWe employ experienced programme and project managers with excellent capabilities in management, pro-active monitoring, risk management, change control, problem solving and reporting.  This is backed up by training and by formal processes that give the right framework for success.\nWe have applied our experience in large-scale complex ICT-enabled business process transformation in public sector clients such as MOD, DCMS, Sport England, Crossrail and the Olympic Delivery Authority.\n    ", "QUESTION: IT Services Market knowledge\n    ANSWER: Atos is a leading supplier of IT Services Market accredited by all the mainstream IT Vendors (Microsoft Certified Gold Partner, HP Business Partner of the Year, Oracle Certified Advantage Partner, SAP Global Partner and Pinnacle Award Winner).\nAtos procurement practice maintains market information on a wide range of IT services and products. This knowledge is enhanced by access to subscription services (such as Gartner and Forrester).\nWe are able to draw on our experience in both areas to provide a complete market picture to our clients. Examples of this include market engagement exercises for the MoD, the NHS and IAG.\n    ", "QUESTION: Have the ability to respond rapidly to new and emerging/changing requirements;\n    ANSWER: For our award winning project with the Hillsborough Panel, the requirements of the entire project, the supporting IT and website changed frequently.    Stakeholder organisations increased from 5 to 86, all with different challenges.  External factors such as the discovery of unexpected information, e-petitions, and the requirement to change legislation emerged.  Our team structure and attitude of our staff enabled the joint team to meet all these challenges and deploy the correct resources to deal with them.  We deployed stringent project management, allowing flexibility to change.   The project has received accolades across the UK for the impact it has made.\n    "]